<?php require_once '_header.php'?>

<div class="prices-title course-title">
    <strong>СТОИМОСТЬ ОБУЧЕНИЯ</strong>
</div>

<div style="margin-bottom: 20px"></div>

<div class="container">
    <div class="title">Пройди обучение в Международной Академии Бизнеса получи престижный диплом и
        стань высокооплачиваемым специалистом в интересной тебе сфере деятельности
    </div>
    <div class="descr">Этот содержательный курс даст вам именно те знания которые вы ищите. Пройдите обучение в
        Международной Академии Бизнеса получите престижный диплом и станьте высокооплачиваемым
        специалистом в интересной Вам сфере деятельности. Этот содержательный курс даст вам именно те знания которые вы ищите. Пройдите обучение в Международной Академии Бизнеса получите престижный диплом и станьте высокооплачиваемым
        специалистом в интересной Вам сфере деятельности. Этот содержательный курс даст вам именно те знания которые вы ищите. Пройдите обучение в Международной Академии Бизнеса получите престижный диплом и станьте высокооплачиваемым
        специалистом в интересной Вам сфере деятельности.
    </div>
</div>

<section class="start">
    <div class="container">
        <div class="start-title">
            Зарегистрируйтесь, чтобы начать бесплатно и узнать стоимость продолжения обучения
        </div>
    </div>
</section>

<?php require_once '_form.php'?>
<?php require_once '_or-choose.php'?>
<?php require_once '_menu.php'?>
<?php require_once '_icons.php'?>
<?php require_once '_comments.php'?>
<?php require_once '_footer.php'?>