<section class="faq">
    <div class="container">
        <h2 class="faq-title title">Вопросы и ответы</h2>
        <div class="faq-list">
            <div class="faq-block">
                <div class="faq-q faq-q__active">
                    <span>Можно ли пройти курс обучения без опыта в данной сфере?</span>
                    <i class="fa fa-angle-down"></i>
                </div>
                <div class="faq-answer"><p>Данный курс обучения оказался для меня очень полезным и простым в освоении.
                        В курсе я также нашла много интересных дополнительных материалов
                        по специальности.</p>
                    <p>Теперь я могу с уверенностью применять полученные знания в должности
                        администратора гостиницы, на новой работе которую Международная Академия
                        Бизнеса помогла мне найти в моём городе.</p>
                </div>
            </div>
            <div class="faq-block">
                <div class="faq-q">
                    <span>В каком формате проходит обучение?</span>
                    <i class="fa fa-angle-right"></i>
                </div>
                <div class="faq-answer"><p>Данный курс обучения оказался для меня очень полезным и простым в освоении.
                        В курсе я также нашла много интересных дополнительных материалов
                        по специальности.</p>
                    <p>Теперь я могу с уверенностью применять полученные знания в должности
                        администратора гостиницы, на новой работе которую Международная Академия
                        Бизнеса помогла мне найти в моём городе.</p>
                </div>
            </div>
            <div class="faq-block">
                <div class="faq-q">
                    <span>В какие сроки можно пройти данный курс обучения?</span>
                    <i class="fa fa-angle-right"></i>
                </div>
                <div class="faq-answer"><p>Данный курс обучения оказался для меня очень полезным и простым в освоении.
                        В курсе я также нашла много интересных дополнительных материалов
                        по специальности.</p>
                    <p>Теперь я могу с уверенностью применять полученные знания в должности
                        администратора гостиницы, на новой работе которую Международная Академия
                        Бизнеса помогла мне найти в моём городе.</p>
                </div>
            </div>
        </div>
    </div>
</section>